/* Adobe Plugin Plist Files for altglyph */
/* Localized Strings for Czech */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "AdobeAltGlyphPaletteEN";
CFBundleDisplayName = "AdobeAltGlyphPaletteEN";
CFBundleGetInfoHTML = "AdobeAltGlyphPaletteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "AdobeAltGlyphPaletteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "AdobeAltGlyphPaletteEN version 21.1.0EN";
